<?php
/**
 * Template Name: dost
 *
 * @package techone
 */

get_header(); ?>

<div class="entry-content">
    <div class="col">
        <div class="row">
            <div class="col-sm-4 col-12 dost">
                <span class="pe-7s-user"></span>
                <h2>Самовывоз</h2>
                <p>Будем рады видеть Вас по адресу : г. Москва, Песчаный переулок д.4 (7 минут пешком от м. Сокол)</p>
                <script type="text/javascript" charset="utf-8" async
                        src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=cUHXdyoC_iFRmyu1SuHdauzFxbNTvwdy&amp;width=100%25&amp;height=280&amp;lang=ru_RU&amp;sourceType=constructor&amp;scroll=true"></script>
                <p><strong>Время работы:</strong> 09.00-23.00</p>

                <p><strong>Оплата:</strong> наличными или по карте</p>
            </div>
            <div class="col-sm-4 col-12 dost">
                <span class="pe-7s-car"></span>
                <h2>Доставка по Москве</h2>
                <p>Доставка по Москве в пределах МКАДа в любой удобный для Вас 3-хчасовой интервал (например с 12 до
                    15). </p>

                <p>Курьер обязательно с Вами свяжется за один час до выезда.</p>

                <p><strong>Стоимость доставки</strong> 350 рублей (для уточнения стоимости доставки в ближайшее
                    Подмосковье просто оформите заказ как доставку в пределах МКАД, мы обязательно уточним стоимость и
                    свяжемся с Вами с ближайшее время).</p>

                <p><strong>Оплата:</strong> наличными курьеру или по карте.</p>
                <hr>
                <p>Также Вы можете забрать свой заказ с любого удобного для Вас склада компании СДЭК (более 100 офисов в
                    Москве, наверняка есть рядом с Вами).</p>

                <p><strong>Время доставки:</strong> 1 рабочий день.</p>

                <p><strong>Стоимость доставки:</strong> 150 рублей</p>

                <p><strong>Оплата:</strong> наличными или по карте.</p>

            </div>
            <div class="col-sm-4 col-12 dost">
                <span class="pe-7s-map-2"></span>
                <h2>Доставка в регионы</h2>
                <p>В крупные и средние населенные пункты отправляем компанией СДЭК.</p>

                <p>После отправки в обязательном порядке высылаем трек-код для отслеживания. Также по прибытию Вашего
                    заказа в место вручения, Вам приходит смс на указанный в заказе номер телефона.</p>

                <p><strong>Время доставки:</strong> 2-4 рабочих дня, в зависимости от населенного пункта. Точные сроки
                    мы обязательно сообщим Вам перед отправкой при согласовании заказа.</p>

                <p><strong>Стоимость доставки:</strong> 199 рублей</p>

                <p><strong>Оплата:</strong> при получении наличными или картой, а также по предоплате на сайте.</p>

                <p>В небольшие населенные пункты, где нет рядом офиса СДЭК отправляем Почтой России бандеролью первого
                    класса. После оплаты заказа мы отправляем посылку и сообщаем идентификационный номер для
                    отслеживания на сайте почты России.</p>

                <p><strong>Время доставки:</strong> 1-2 недели.</p>
                <p>Стоимость доставки: 199 рублей</p>

                <p><strong>Оплата:</strong> при получении наличными или картой, а также по предоплате на сайте.</p>
                <p>Экспресс-доставка осуществляется &laquo;до двери&raquo; покупателя. Сроки очень сильно зависят от
                    населенного пункта. Мы оперативно свяжемся с Вами, чтобы подобрать наилучший вариант.</p>

                <p><strong>Стоимость экспресс-доставки:</strong> 1000 рублей.</p>
                <p><strong>Оплата:</strong> при получении наличными или картой, а также по предоплате на сайте.</p>

            </div>
        </div>
    </div>
</div>
<?php get_footer(); ?>
