<?php
/**
 * Template Name: 2Homepage Template2222
 *
 * @package techone
 */

get_header(); ?>

<div id="myCarousel" class="carousel slide" data-ride="carousel">
    <div class="carousel-inner" role="listbox">
        <div class="item active">
            <a href="/kaffy-na-zakaz" title="каффы ручной работы на заказ"><img
                        src="/images/kaffy-ruchnoj-raboty-na-zakaz.jpg" alt="каффы ручной работы на заказ"></a>
        </div>
        <div class="item">
            <a href="/shop/silver/kaff-serga-iz-serebra" alt="купить кафф из серебра в интернет магазине"><img
                        src="/images/kaffy-internet-kaffy.jpg" alt="каффы интернет"></a>
        </div>
        <div class="item">
            <img src="/images/kaff-yarmarki.jpg" alt="ювелир каффы на ярмарках">
        </div>

        <div class="item">
            <img src="/images/kaff-instruction.jpg" alt="как носить каффа">
        </div>

    </div>
    <!-- Left and right controls -->
    <a class="left carousel-control" href="#myCarousel" role="button" data-slide="prev">
        <span class="glyphicon glyphicon-chevron-left" aria-hidden="true"></span>
        <span class="sr-only">Previous</span>
    </a>
    <a class="right carousel-control" href="#myCarousel" role="button" data-slide="next">
        <span class="glyphicon glyphicon-chevron-right" aria-hidden="true"></span>
        <span class="sr-only">Next</span>
    </a>
</div>
<div class="row" style="margin-top: 30px">
    <div class="col-sm-6">
        <p><a href="/stepan-vasiliev"><img src="/images/master-kaff.jpg" alt="Мастер по каффам"></a></p>
    </div>
    <div class="col-sm-6">
        <p><a href="/garantii"><img src="/images/garant.jpg" alt="гарантия на каффы"></a></p>
        <p><a href="/blog/chto-takoe-kaffyi"><img src="/images/chto-takoe-kaff.jpg" alt="что такое каффы"></a></p>
    </div>
</div>


<h1 class="mt30 entry-title text-center ">Каффы - украшения ручной работы</h1>

<?php echo do_shortcode('[best_selling_products per_page="8"]'); ?>

<div class="page_content clearfix">
    <div>
        <p class="mb30 text-center">
            <span class="sp">VASILIEV Jewelry</span>
        </p>
    </div>
    <div class="entry-content">
        <h2>Почему мои серьги каффы на уши комфортно крепятся и в то же время не потеряются?</h2>
        <p>Многие только начинают свое знакомство с миром каффов. Будь то на ярмарке или же впервые желая купить серьги
            каффы через интернет-магазин, покупательницы вполне справедливо задают мне вопросы относительно надежности и
            комфорта их носки. Условно можно выделить пять основных вопросов:</p>
        <ol>
            <li>Как крепятся каффы на уши?</li>
            <li>Не спадет ли с уха мой кафф?</li>
            <li>Не болят ли уши от каффа?</li>
            <li>Как правильно одевать каффы на уши?</li>
            <li>Каффы одевают только на одно ушко или на два, как классические серьги?</li>
        </ol>
        <p>Я решил подробно ответить на каждый, итак приступим:</p>
        <h2>Как крепятся каффы на уши? Не спадет ли с уха мой кафф? Не болят ли уши от каффа?</h2>
        <p>Классический и самый распространенный вариант крепления каффов это средний хрящик уха.</p>
        <p>Каффы носятся на среднем хрящике уха. </p>
        <p>Это действительно очень надежное место. Качественно сделанная каффа легко подгибается под любое ухо, повторяя
            его форму. Если Вы решитесь купить серьги каффы на уши в моем интернет магазине в Москве, то я смогу
            подогнуть их прямо на месте. Хотя ничего сложного в этом процессе нет.</p>
        <p>Помните, Вы не должны чувствовать кафф. Он обнимает хрящик за счет своей формы, а не пережимает его как
            клипса. Подожмите его умерено, до самого еле заметного ощущения, которое должно улетучиться через минуту.
            Поправьте волосы, потрясите головой - он никуда не денется! Только некачественно сделанный кафф будет
            доставлять дискомфорт уху.</p>
        <p>А теперь будьте внимательны! В интернете огромное количество фотографий, выложенных не очень добросовестными
            интернет магазинами, где каффы крепятся на верхней части уха. Поймите, они продают бижютерию из Китая,
            которую, наверное, не очень обидно будет и потерять. Одевать кафф на уши таким способом ненадежно, украшение
            может сползти вниз и легко потеряться! Используйте средний хрящик, как на фотографиях выше. Так носить кафф
            на ушке не стоит!</p>
        <p>Если украшение достаточно большое по весу, то дополнительно потребуется гвоздик для стандартного прокола в
            мочке, на радость любительницам каффов для проколотых ушей. Прокол распределяет нагрузку, потому подобные
            серьги каффы на все ухо будут комфортно сидеть и не доставят дискомфорта.</p>
        <h3>Каффы с проколом в мочке уха и классическим креплением на среднем хрящике.</h3>
        <p>Любительницы более смелых украшений могут подобрать себе так называемые ear wraps &ndash; каффы, которые
            крепятся с помощью специальной конструкции позади ушка, как блютус-гарнитура. Вес распределяется равномерно,
            поэтому носить такие украшения тоже очень комфортно. В некоторых случаях такие серьги-каффы могут быть
            дополнены гвоздиками, требующим стандартного прокола в мочке ушка. Конструкция позади ушка легко подгибается
            в соответствии со счастливой обладательницей каффа!</p>
        <p>И завершающим вариантом столь разнообразного мира каффов являются серьги-пины (ear pin). Серьги пины имеют
            конструкцию, схожую с булавкой и требуют классический прокол в мочке ушка. Как носить серьги пины: разогните
            слегка крепление серьги пина, если потребуется. Воспользовавшись зеркалом, поместите крепление серьги серьги
            пина в прокол. Подожмите серьги пины так, чтобы он не съезжали, но и не стоит поджимать до дискомфорта.
            Серьги пины держится за счет того, что повторяет форму ушка, а не пережимают его как клипса. Потом первую
            минуту Вы должны слегка чувствовать серьги пины, а потом забыть об их существовании.</p>
        <p>Чтобы снять серьги пины, опустите серьги пины вниз и вытащите из прокола в мочке ушка. Повторно подгибать
            серьги пины уже не нужно. Готово!</p>

        <h2>Как правильно одевать каффы на уши?</h2>
        <p>Для большинства каффов вполне достаточно зажима на среднем хрящике ушка. Проколы в мочке и конструкции вокруг
            ушей, необходимы лишь для достаточно больших моделей.</p>
        <p>Чтобы одеть серьгу кафф, не требующую прокола, &nbsp;разогните слегка крепление каффа, если потребуется.
            Воспользовавшись зеркалом, поместите серьги кафф на хрящик. Зажмите кафф так, чтобы он не съезжал, но и не
            стоит упорствовать до неприятных ощущений. Кафф держится за счет того, что обнимает Ваш хрящик, повторяя его
            форму. Какое то время в можете немножко ощущать кафф на ушке, но это должно пройти уже через пару минут, в
            противном случае разогните его. Итак, мы нашли подходящий размер каффа именно для Вашего ушка, но неужели
            нам предстоит каждый раз сгибать и разгибать наше любимое украшение, ведь оно теперь так плотно сидит на
            ушке и падать совсем не собирается! Вовсе нет!</p>
        <p>Чтобы снять кафф, поднимите сережку чуть выше по хрящику и поверните от ушка. Повторно подгибать кафф уже не
            нужно. Чтобы вновь одеть кафф, начните одевать его сверху ушка, постепенно опуская вниз и поверните кафф
            вовнутрь среднего хрящика. Готово!</p>

        <p>Но неужели нет моментов, когда кафф все же можно потерять , несмотря на столь умное и простое крепление? Есть
            один: когда мы снимаем шапочку или плотный свитер, вместе с одеждой наш кафф может поползти вверх по ушку
            провернуться, совсем как в инструкции выше, только уже сам. Так что сняли шапочку- проверили , что кафф на
            ушке, а вот в остальной жизни- не сомневайтесь, он останется с Вами)</p>


        <h2>Каффы одевают только на одно ушко или на два, как классические серьги?</h2>

        <p>Здесь нет четких границ, все определяется Вашими образом, желаниями и фантазией. Но если вдруг Вы хотите
            услышать небольшие пожелания от мастера Степана Васильева, ювелира, который посвятил себя каффом, то
            дочитайте пожалуйста этот абзац. Если каффы небольшие и близкие к классическим сережкам, то их несомненно
            можно носить как акцентом на одно ушко, так и классической парой сережек каффов :</p>


        <p>Но если речь идет уже о средних и больших каффах, то здесь несомненно правильным решением остается акцент на
            одном ушке. Второе ушко Вы можете дополнить гвоздиком-листиком или камушком для полноценного гарнитура.</p>


        <p><em>В завершении&hellip;</em></p>
        <p>В этой статье я постарался ответить на все ключевые вопросы, связанные с каффами, но если они у вас все таки
            остались, то Вы всегда можете написать мастеру (ссылка на вк), также для тех, кто заказывает каффы в
            регионы, доступна связь по скайпу, где я с радостью расскажу и покажу как надевать и снимать
            каффы.&nbsp;</p>
        <p>Это настоящая кладовая для тех, у кого не проколоты ушки, ведь большинство моделей сережек каффов не требует
            проколов, остальная же часть дополнительно фиксируется в проколе мочке ушка.</p>
        <p>Многие боятся, что каффы упадут или потеряются, напрасно, ведь мы не занимаемся перепродажей, а производим
            сами и контролируем рабочий процесс. При создании украшений много времени уделяем конструкции изделия для
            того чтобы кафф надежно и удобно крепился. &nbsp;</p>
        <p>У нас Вы можете <a href="/shop" title="купить каффы">купить серьги каффы</a> и пины на любой вкус. Возможно
            изготовление эксклюзивных украшений для Вас или по Вашему эскизу.</p>
        <p>Каффы - кое-что особенное в мире украшений!</p>
    </div>
</div>


<?php get_footer(); ?>
